[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-annotator",
  "calendar",
  "obsidian-custom-frames",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "media-extended",
  "mx-bili-plugin",
  "nldates-obsidian",
  "oz-image-plugin",
  "quickadd",
  "sliding-panes-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-mind-map"
]